[Balance.Iris_PawnBalance_Truckasaurus AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cabronosaurus")
PlayThroughs[1]=(DisplayName="Cabronosaurus Rex Cab")

[Balance.Iris_PawnBalance_Truckasaurus_Runable AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Carbonosaur")
PlayThroughs[1]=(DisplayName="Cupronosaurus Rex")

[Balance.Iris_PawnBalance_TruckasaurusRC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Carbonosaurus remote control")

